use `Kmarket`;


INSERT INTO `km_product_cate1` VALUES
							(10,'브랜드패션'),(11,'패션의류/잡화/뷰티'),(12,'유아동'),(13,'식품/생필품'),
                            (14,'홈데코/취미/반려'),(15,'컴퓨터/디지털/가전'),(16,'스포츠/건강/렌탈'),
                            (17,'자동차/공구'),(18,'여행/도서/티켓/쿠폰');
                            
                            
INSERT INTO `km_product_cate2` VALUES 
							(10,10,'브랜드 여성의류'),(10,11,'브랜드 남성의류'),(10,12,'브랜드 진/캐쥬얼'),(10,13,'브랜드 신발/가방'),(10,14,'브랜드 쥬얼리/시계'),(10,15,'브랜드 아웃도어'),
                            (11,10,'여성의류'),(11,11,'남성의류'),(11,12,'언더웨어'),(11,13,'신발'),(11,14,'가방/잡화'),(11,15,'쥬얼리/시계'),(11,16,'화장품/향수'),(11,17,'바디/헤어'),
                            (12,10,'출산/육아'),(12,11,'장난감/완구'),(12,12,'유아동 의류'),(12,13,'유아동 신발/잡화'),
                            (13,10,'신선식품'),(13,11,'가공식품'),(13,12,'건강식품'),(13,13,'커피/음료'),(13,14,'생필품'),(13,15,'바디/헤어'),
                            (14,10,'가구/DIY'),(14,11,'침구/커튼'),(14,12,'조명/인테리어'),(14,13,'생활용품'),(14,14,'주방용품'),(14,15,'문구/사무용품'),(14,16,'사무기기'),(14,17,'악기/취미'),(14,18,'반려동물용품'),
                            (15,10,'노트북/PC'),(15,11,'모니터/프린터'),(15,12,'PC주변기기'),(15,13,'모바일/태블릿'),(15,14,'카메라'),(15,15,'게임'),(15,16,'영상가전'),(15,17,'주방가전'),(15,18,'계절가전'),(15,19,'생활/미용가전'),(15,20,'음향가전'),(15,21,'건강가전'),
                            (16,10,'스포츠의류/운동화'),(16,11,'휘트니스/수영'),(16,12,'구기/라켓'),(16,13,'골프'),(16,14,'자전거/보드/기타레저'),(16,15,'캠핑/낚시'),(16,16,'등산/아웃도어'),(16,17,'건강/의료용품'),(16,18,'건강식품'),(16,19,'렌탈서비스'),
                            (17,10,'자동차용품'),(17,11,'공구/안전/산업용품'),
                            (18,10,'여행/항공권'),(18,11,'도서/음반/e교육'),(18,12,'공연티켓'),(18,13,'e쿠폰'),(18,14,'상품권');            
                            
INSERT INTO `km_cs_cate1` VALUES
						(10,'고객서비스'),(11,'안전거래'),(12,'위해상품'),(13,'이벤트당첨'),
                        (20,'회원'),(21,'쿠폰/혜택/이벤트'),(22,'주문/결제'),(23,'배송'),(24,'취소/반품/교환'),(25,'여행/숙박/항공'),(26,'e쿠폰/배달'),(27,'기타');
                        
INSERT INTO `km_cs_cate2` VALUES
						(10,10,'안내'),
						(10,11,'서비스'),
						(10,12,'주의'),
						(11,10,'주의'),
						(12,10,'위해상품정보'),
						(13,10,'발표'),
						(20,10,'가입'),
						(20,11,'탈퇴'),
						(20,12,'회원정보'),
						(20,13,'로그인'),
						(20,14,'신세계 유니버스 클럽'),
						(21,10,'쿠폰/할인혜택'),
						(21,11,'스마일캐시/포인트'),
						(21,12,'제휴'),
						(21,13,'신세계 유니버스 클럽 혜택'),
						(22,10,'상품'),
						(22,11,'결제'),
						(22,12,'구매내역'),
						(22,13,'영수증/증빙'),
						(23,10,'배송상태/기간'),
						(23,11,'배송정보확인/변경'),
						(23,12,'스마일배송'),
						(23,13,'해외배송'),
						(23,14,'당일배송'),
						(23,15,'해외직구'),
						(24,10,'반품신청/철회'),
						(24,11,'반품정보확인/변경'),
						(24,12,'교환.AS신청/철회'),
						(24,13,'교환정보확인/변경'),
						(24,14,'취소신청/철회'),
						(24,15,'취소확인/환불정보'),
						(25,10,'여행/숙박'),
						(25,11,'항공'),
						(26,10,'e쿠폰'),
						(26,11,'선물하기'),
						(27,10,'칭찬/불만/제안'),
						(27,11,'오류제보'); 